[
	{
		"title": "Anomaly Transactions",
		"icon": "chart-pie",
		"description": "Feed unstructured data and in minutes, get details of all the anomaly transactions from the ledger.",
		"category": "saras-dd"
	},
	{
		"title": "Business Analysis",
		"icon": "chart-pie",
		"description": "Gain valuable insights on business. Get projections, analyse performance, annual statements.",
		"category": "saras-dd"
	},
	{
		"title": "Taxation Analysis",
		"icon": "squares-plus",
		"description": "Analyse company's tax and get insights on misses and regularities.",
		"category": "saras-dd"
	},
	{
		"title": "Task Management",
		"icon": "cliboard-document-check",
		"description": "Efficiently manage tasks and projects with Foxi's intuitive task management tools. Assign, track progress, and collaborate seamlessly.",
		"category": "saras-ci"
	},
	{
		"title": "Notice Reconciliation",
		"icon": "cliboard-document-check",
		"description": "Reconcile and look for all the notices in one place. You do not have to visit multiple portals to track notices or miss them.",
		"category": "saras-gst"
	},
	{
		"title": "Notice Deadlines",
		"icon": "cliboard-document-check",
		"description": "Have notices that have deadlines, get intelligent notifications automatically so you do not have to remember them and miss the dates.",
		"category": "saras-gst"
	},
	{
		"title": "Tax Planning // Trial Balance",
		"icon": "cliboard-document-check",
		"description": "Do not have a hard time planning the advance tax. Upload your trial balance and get the tax details in seconds.",
		"category": "saras-gst"
	},
	{
		"title": "Third-Party Apps",
		"icon": "rocket",
		"description": "Connect Foxi with your favorite tools and apps effortlessly. Streamline workflows and enhance productivity with seamless integrations.",
		"category": "saras-chat"
	},
	{
		"title": "Mobile Accessibility",
		"icon": "device-phone-mobile",
		"description": "Stay productive on the go with Foxi's mobile app. Access key features, collaborate with your team, and manage tasks anytime, anywhere.",
		"category": "mantarays-leak"
	},
	{
		"title": "Dedicated Customer Support",
		"icon": "trophy",
		"description": "Receive exceptional customer support whenever you need it. Our dedicated team is here 24/7 to assist you with any questions or issues.",
		"category": "mantarays-opt"
	},
	{
		"title": "Robust Data Security",
		"icon": "shield-check",
		"description": "Rest assured knowing your data is safe with Foxi's robust security measures. We employ industry-standard protocols to protect your information.",
		"category": "kuber-id"
	},
	{
		"title": "Scalability",
		"icon": "arrow-treding-up",
		"description": "Grow your business with confidence using Foxi's scalable platform. Whether you're a startup or a large enterprise, our solution adapts to your needs.",
		"category": "kuber-aml"
	}
]
